Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Set Decoy PIN
de: Täusch-PIN festlegen
es_mx: Configurar PIN señuelo
fr: Définir le code PIN leurre
it: Imposta PIN esca
ja: おとりPINを設定
ko: 위장 PIN 설정
pt_br: Definir PIN de disfarce

source: Setting cover...
de: Deckel einstellen...
es_mx: Configurando la cubierta...
fr: Définition de la couverture...
it: Impostazione della copertina...
ja: カバーの設定中...
ko: 커버 설정 중...
pt_br: Definindo a capa...

source: Settings
de: Einstellungen
es_mx: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes

source: Settings not found.
de: Einstellungen nicht gefunden.
es_mx: Configuración no encontrada.
fr: Réglages introuvables.
it: Impostazioni non trovate.
ja: 設定が見つかりません。
ko: 설정이 찾을 수 없습니다.
pt_br: Ajustes não encontrados.

source: Setup progress
de: Einrichtungsfortschritt
es_mx: Progreso de configuración
fr: Progression de la configuration
it: Avanzamento configurazione
ja: 設定の進行状況
ko: 설정 진행률
pt_br: Progresso da configuração

source: Share
de: Teilen
es_mx: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar

source: Share Securely
de: Sicher teilen
es_mx: Compartir de forma segura
fr: Partager en toute sécurité
it: Condividi in modo sicuro
ja: 安全に共有する
ko: 안전하게 공유하기
pt_br: Compartilhe com segurança

source: Share VaultBox
de: Teilen Sie VaultBox
es_mx: Compartir VaultBox
fr: Partager VaultBox
it: Condividi VaultBox
ja: VaultBoxを共有する
ko: VaultBox 공유하기
pt_br: Compartilhe VaultBox

source: Shared File
de: Geteilte Datei
es_mx: Archivo compartido
fr: Fichier partagé
it: File condiviso
ja: 共有ファイル
ko: 공유 파일
pt_br: Arquivo compartilhado

source: Shared Items
de: Geteilte Elemente
es_mx: Elementos compartidos
fr: Éléments partagés
it: Elementi condivisi
ja: 共有項目
ko: 공유된 항목
pt_br: Itens compartilhados

source: Sharing
de: Teilen
es_mx: Compartir
fr: Partage
it: Condivisione
ja: 共有
ko: 공유
pt_br: Compartilhamento

source: Sharing failed. Please try again.
de: Das Teilen ist fehlgeschlagen. Bitte versuchen Sie es erneut.
es_mx: El proceso de compartir falló. Por favor, inténtelo de nuevo.
fr: Le partage a échoué. Veuillez réessayer.
it: Condivisione non riuscita. Riprova.
ja: 共有に失敗しました。もう一度お試しください。
ko: 공유가 실패했습니다. 다시 시도해 주세요.
pt_br: Compartilhamento falhou. Por favor, tente novamente.

source: Show details
de: Details anzeigen
es_mx: Mostrar detalles
fr: Afficher les détails
it: Mostra i dettagli
ja: 詳細を表示する
ko: 세부 사항 표시
pt_br: Mostrar detalhes

source: Sign in to iCloud in Settings to submit requests and vote.
de: Melden Sie sich in den Einstellungen bei iCloud an, um Anfragen einzureichen und zu stimmen.
es_mx: Inicie sesión en iCloud en Configuración para enviar solicitudes y votar.
fr: Connectez-vous à iCloud dans Réglages pour proposer des idées et voter.
it: Accedi a iCloud nelle Impostazioni per inviare richieste e votare.
ja: 設定でiCloudにサインインして、リクエストを送信し、投票してください。
ko: 설정에서 iCloud에 로그인하여 요청을 제출하고 투표하세요.
pt_br: Inicie uma sessão no iCloud em Ajustes para enviar sugestões e votar.

source: Smart Albums
de: Intelligente Alben
es_mx: Álbumes inteligentes
fr: Albums intelligents
it: Album intelligenti
ja: スマートアルバム
ko: 스마트 앨범
pt_br: Álbuns inteligentes

source: Smart Search
de: Intelligente Suche
es_mx: Búsqueda inteligente
fr: Recherche intelligente
it: Ricerca intelligente
ja: スマート検索
ko: 스마트 검색
pt_br: Pesquisa inteligente

source: Someone borrowing my phone
de: Jemand, dem ich mein Handy leihe
es_mx: Alguien a quien le presto mi teléfono
fr: Quelqu’un à qui je prête mon téléphone
it: Qualcuno a cui presto il telefono
ja: スマホを貸した相手
ko: 내 휴대폰을 빌린 사람
pt_br: Alguém a quem empresto meu celular

source: Someone tried to access VaultBox
de: Jemand hat versucht, auf VaultBox zuzugreifen
es_mx: Alguien intentó acceder a VaultBox
fr: Quelqu'un a essayé d'accéder à VaultBox
it: Qualcuno ha cercato di accedere a VaultBox
ja: 誰かがVaultBoxにアクセスしようとしました
ko: 누군가가 VaultBox에 접근하려고 시도했다
pt_br: Alguém tentou acessar VaultBox

source: Something went wrong
de: Etwas ist schief gelaufen
es_mx: Algo salió mal
fr: Quelque chose s'est mal passé
it: Qualcosa è andato storto
ja: 何か問題が発生しました
ko: 문제가 발생했습니다
pt_br: Algo deu errado

source: Sort By
de: Sortieren nach
es_mx: Ordenar por
fr: Trier par
it: Ordina per
ja: 並び替え
ko: 정렬
pt_br: Ordenar por

source: Sound familiar?
de: Kommt Ihnen das bekannt vor?
es_mx: ¿Te suena familiar?
fr: Cela vous semble familier ?
it: Ti suona familiare?
ja: 心当たりはありませんか？
ko: 익숙한 상황인가요?
pt_br: Parece familiar?

source: Sources: Pew Research Center · Bitkom Research
de: Quellen: Pew Research Center · Bitkom Research
es_mx: Fuentes: Pew Research Center · Bitkom Research
it: Fonti: Pew Research Center · Bitkom Research
ja: 出典：Pew Research Center・Bitkom Research
ko: 출처: Pew Research Center · Bitkom Research
pt_br: Fontes: Pew Research Center · Bitkom Research

source: Spanish
de: Spanisch
es_mx: castellano
fr: espagnol
it: spagnolo
ja: スペイン語
ko: 스페인어
pt_br: espanhol

source: Sports
de: Sport
es_mx: Deportes
it: Sport
ja: スポーツ
ko: 스포츠
pt_br: Esportes

source: Start
de: Starten
es_mx: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar

source: Start a local server to transfer files between your device and a computer on the same Wi-Fi network. Make sure Local Network access is allowed for VaultBox in Settings › Privacy & Security › Local Network.
de: Starten Sie einen lokalen Server, um Dateien zwischen Ihrem Gerät und einem Computer auf demselben Wi-Fi-Netzwerk zu übertragen. Stellen Sie sicher, dass der Zugriff auf das lokale Netzwerk für VaultBox in den Einstellungen › Datenschutz & Sicherheit › Lokales Netzwerk erlaubt ist.
es_mx: Inicia un servidor local para transferir archivos entre tu dispositivo y un ordenador en la misma red Wi-Fi. Asegúrate de que el acceso a la red local esté habilitado para VaultBox en Configuración › Privacidad y Seguridad › Red Local.
fr: Démarrez un serveur local pour transférer des fichiers entre votre appareil et un ordinateur connecté au même réseau Wi-Fi. Vérifiez que VaultBox est autorisé dans Réglages › Confidentialité et sécurité › Réseau local.
it: Avvia un server locale per trasferire file tra il tuo dispositivo e un computer sulla stessa rete Wi-Fi. Assicurati che l'accesso alla rete locale sia consentito per VaultBox nelle Impostazioni › Privacy e sicurezza › Rete locale.
ja: ローカルサーバーを開始して、デバイスと同じWi-Fiネットワーク上のコンピュータ間でファイルを転送します。設定›プライバシーとセキュリティ›ローカルネットワークでVaultBoxにローカルネットワークアクセスを許可していることを確認してください。
ko: 기기와 동일한 Wi-Fi 네트워크의 컴퓨터 간에 파일을 전송하려면 로컬 서버를 시작합니다. 설정 › 개인 정보 보호 및 보안 › 로컬 네트워크에서 VaultBox에 대한 로컬 네트워크 액세스가 허용되어 있는지 확인하십시오.
pt_br: Inicie um servidor local para transferir arquivos entre seu dispositivo e um computador na mesma rede Wi-Fi. Certifique-se de que o acesso à Rede Local seja permitido para VaultBox nas Configurações › Privacidade e Segurança › Rede Local.

source: Start My %lld-Day Free Trial
de: %lld Tage kostenlos testen
es_mx: Iniciar prueba gratis de %lld días
fr: Commencer mon essai gratuit de %lld jours
it: Inizia la prova gratuita di %lld giorni
ja: %lld日間の無料トライアルを開始
ko: %lld일 무료 체험 시작
pt_br: Iniciar teste grátis de %lld dias

source: Start Transfer Server
de: Transfer-Server starten
es_mx: Iniciar servidor de transferencia
fr: Démarrer le serveur de transfert
it: Avvia il server di trasferimento
ja: 転送サーバーを開始する
ko: 전송 서버 시작
pt_br: Iniciar servidor de transferência

source: Stays on your device
de: Bleibt auf Ihrem Gerät
es_mx: Permanece en tu dispositivo
fr: Reste sur votre appareil
it: Resta sul tuo dispositivo
ja: 端末内だけで処理
ko: 기기에만 보관
pt_br: Permanece no seu dispositivo

source: Stocks
de: Aktien
es_mx: Bolsa
fr: Bourse
it: Azioni
ja: 株価
ko: 주식
pt_br: Ações

source: Stop
de: Stopp
es_mx: Detener
fr: Arrêter
ja: 停止
ko: 중지
pt_br: Parar

source: Stop Server
de: Server stoppen
es_mx: Detener servidor
fr: Arrêter le serveur
it: Termina il server
ja: サーバーを停止する
ko: 서버 정지
pt_br: Parar Servidor

source: Stopwatch
de: Stoppuhr
es_mx: cronómetro
fr: chronomètre
it: cronometro
ja: ストップウォッチ
ko: 스톱워치
pt_br: cronômetro

source: Storage
de: Speicher
es_mx: Almacenamiento
fr: Stockage
it: Archiviazione
ja: 保管
ko: 저장
pt_br: armazenamento

source: Storage Used
de: Verwendeter Speicher
es_mx: Almacenamiento usado
fr: Stockage utilisé
it: Spazio utilizzato
ja: 使用されたストレージ
ko: 사용된 저장 공간
pt_br: Armazenamento Usado

source: Storage, disguise, break-in alerts, backup & more
de: Speicher, Tarnung, Einbruchwarnungen, Backup und mehr
es_mx: Almacenamiento, disfraz, alertas de intrusión, respaldo y más
fr: Stockage, camouflage, alertes d’intrusion, sauvegarde et plus
it: Spazio, camuffamento, avvisi di intrusione, backup e altro
ja: ストレージ、偽装、不正侵入アラート、バックアップなど
ko: 저장 공간, 위장, 침입 알림, 백업 등
pt_br: Armazenamento, disfarce, alertas de invasão, backup e mais

source: Submit Request
de: Anfrage einreichen
es_mx: Enviar solicitud
fr: Envoyer une demande
it: Invia richiesta
ja: リクエストを送信する
ko: 요청 제출
pt_br: Enviar solicitação

source: Subscription options are unavailable right now.
de: Die Abonnementoptionen sind derzeit nicht verfügbar.
es_mx: Las opciones de suscripción no están disponibles en este momento.
fr: Les options d’abonnement sont indisponibles pour le moment.
it: Le opzioni di abbonamento non sono disponibili al momento.
ja: 現在、サブスクリプションを利用できません。
ko: 현재 구독 옵션을 이용할 수 없습니다.
pt_br: As opções de assinatura não estão disponíveis no momento.

source: Subtract
de: Subtrahieren
es_mx: Restar
fr: Soustraire
it: Sottrai
ja: 減算
ko: 빼기
pt_br: Subtrair

source: Sunset
de: Sonnenuntergang
es_mx: Atardecer
fr: Coucher du soleil
it: Tramonto
ja: 日没
ko: 일몰
pt_br: Pôr do sol

source: Survive a lost phone. Search your vault on-device.
de: Ihre Daten bleiben auch bei Verlust des Handys sicher. Durchsuchen Sie Ihren Tresor direkt auf dem Gerät.
es_mx: Tus datos siguen seguros si pierdes el teléfono. Busca en tu bóveda directamente en el dispositivo.
fr: Vos données restent protégées si vous perdez votre téléphone. Recherchez dans votre coffre directement sur l’appareil.
it: I tuoi dati restano al sicuro anche se perdi il telefono. Cerca nella cassaforte direttamente sul dispositivo.
ja: スマホを紛失してもデータは安全。保管庫内を端末上で検索できます。
ko: 휴대폰을 잃어버려도 데이터는 안전합니다. 기기에서 보관함을 검색하세요.
pt_br: Seus dados continuam seguros se você perder o celular. Pesquise no cofre diretamente no dispositivo.

source: Syncing...
de: Synchronisieren...
es_mx: Sincronizando...
fr: Synchronisation en cours...
it: Sincronizzazione in corso...
ja: 同期中...
ko: 동기화 중...
pt_br: Sincronizando...

# tab.albums
source: Albums
de: Alben
es_mx: Álbumes
it: Album
ja: アルバム
ko: 앨범
pt_br: Álbuns

# tab.camera
source: Camera
de: Kamera
es_mx: Cámara
fr: Caméra
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera

# tab.search
source: Search
de: Suche
es_mx: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar

# tab.settings
source: Settings
de: Optionen
es_mx: Ajustes
fr: Réglages
it: Opzioni
ja: 設定
ko: 설정
pt_br: Ajustes

# tab.vault
source: Vault
de: Tresor
es_mx: Bóveda
fr: Coffre
it: Cassaforte
ja: 保管庫
ko: 보관함
pt_br: Cofre

source: Takes about 60 seconds
de: Dauert etwa 60 Sekunden
es_mx: Toma unos 60 segundos
fr: Environ 60 secondes
it: Richiede circa 60 secondi
ja: 約60秒で完了
ko: 약 60초 소요
pt_br: Leva cerca de 60 segundos

source: Tap "Start Transfer Server" and enter your PIN
de: Tippen Sie auf "Start Transfer Server" und geben Sie Ihre PIN ein
es_mx: Toca "Iniciar servidor de transferencia" e introduce tu PIN.
fr: Touchez « Démarrer le serveur de transfert », puis saisissez votre code PIN
it: Tocca "Avvia server di trasferimento" e inserisci il tuo PIN
ja: 「スタート・トランスファー・サーバー」をタップし、PINを入力してください。
ko: ‘전송 서버 시작’을 탭하고 PIN을 입력하세요
pt_br: Toque em "Iniciar Servidor de Transferência" e insira seu PIN

source: Tap + to add your first photo
de: Tippen Sie +, um Ihr erstes Foto hinzuzufügen
es_mx: Toca + para agregar tu primera foto
fr: Appuyez sur + pour ajouter votre première photo.
it: Tocca + per aggiungere la tua prima foto
ja: + をタップして最初の写真を追加します。
ko: +를 탭하여 첫 번째 사진을 추가하세요.
pt_br: Toque + para adicionar sua primeira foto

source: Tap + to create your first album
de: Tippen Sie +, um Ihr erstes Album zu erstellen
es_mx: Toca + para crear tu primer álbum
fr: Appuyez sur + pour créer votre premier album.
it: Tocca + per creare il tuo primo album
ja: + をタップして最初のアルバムを作成します。
ko: +를 탭하여 첫 번째 앨범을 만드세요.
pt_br: Toque + para criar seu primeiro álbum

source: Temporarily Unavailable
de: Vorübergehend nicht verfügbar
es_mx: Temporariamente no disponible
fr: Temporairement indisponible
it: Temporaneamente non disponibile
ja: 一時的に利用できません
ko: 임시적으로 이용 불가
pt_br: Temporariamente indisponível

source: Terms
de: Bedingungen
es_mx: Términos
fr: Conditions
it: Termini
ja: 利用規約
ko: 이용 약관
pt_br: Termos

source: Terms of Service
de: Nutzungsbedingungen
es_mx: Términos de servicio
fr: Conditions d'utilisation
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
pt_br: Termos de Serviço

source: The best time to lock things down is before anything happens.
de: Schützen Sie Ihre Daten am besten, bevor etwas passiert.
es_mx: El mejor momento para protegerlo todo es antes de que pase algo.
fr: Le meilleur moment pour tout protéger, c’est avant qu’il n’arrive quoi que ce soit.
it: Il momento migliore per proteggere tutto è prima che accada qualcosa.
ja: 何かが起きる前に、大切なデータを守りましょう。
ko: 무슨 일이 생기기 전에 미리 보호하는 것이 가장 좋습니다.
pt_br: O melhor momento para proteger tudo é antes que algo aconteça.

source: The encrypted file could not be found on disk.
de: Die verschlüsselte Datei konnte auf der Festplatte nicht gefunden werden.
es_mx: El archivo cifrado no se pudo encontrar en el disco.
fr: Le fichier chiffré est introuvable sur le disque.
it: Il file crittografato non è stato trovato sul disco.
ja: 暗号化されたファイルがディスク上に見つかりませんでした。
ko: 암호화된 파일이 디스크에서 찾을 수 없습니다.
pt_br: O arquivo criptografado não pôde ser encontrado no disco.

source: The gesture instructions appear only here in VaultBox settings, never on the utility cover.
de: Die Anweisungen zum Gestenhandling erscheinen nur hier in den Einstellungen von VaultBox, nie auf dem Bedienfeld.
es_mx: Las instrucciones del gesto solo aparecen aquí en la configuración de VaultBox, nunca en la cubierta del utilitario.
fr: Les instructions du geste apparaissent uniquement ici, dans les réglages de VaultBox, jamais sur l’écran de l’utilitaire.
it: Le istruzioni del gesto appaiono solo qui nelle impostazioni di VaultBox, mai sulla copertina dell'utilità.
ja: ジェスチャーの説明は、VaultBox設定にのみ表示され、ユーティリティカバーには表示されません。
ko: 지시 제스처는 유틸리티 커버에는 나타나지 않고 VaultBox 설정에서만 나타납니다.
pt_br: As instruções do gesto aparecem somente aqui, nos ajustes do VaultBox, nunca na tela do utilitário.

source: The imported items are safely encrypted in your vault.
de: Die importierten Elemente sind sicher verschlüsselt im Tresor gespeichert.
es_mx: Los elementos importados están cifrados y seguros en tu bóveda.
fr: Les éléments importés sont chiffrés et stockés en toute sécurité dans votre coffre.
it: Gli elementi importati sono crittografati e al sicuro nella cassaforte.
ja: インポートした項目は暗号化され、保管庫に安全に保存されています。
ko: 가져온 항목은 암호화되어 보관함에 안전하게 저장됩니다.
pt_br: Os itens importados são criptografados com segurança em seu cofre.

source: The name under the icon stays “VaultBox”. iOS won't let any app rename itself — only a Shortcut you create yourself can show a different name.
de: Der Name unter dem Symbol bleibt „VaultBox“. iOS erlaubt keiner App, sich selbst umzubenennen – nur ein selbst erstellter Kurzbefehl kann einen anderen Namen anzeigen.
es_mx: El nombre debajo del icono seguirá siendo «VaultBox». iOS no permite que ninguna app se renombre: solo un Atajo creado por ti puede mostrar otro nombre.
fr: Le nom sous l’icône reste « VaultBox ». iOS n’autorise aucune app à se renommer — seul un raccourci que vous créez vous-même peut afficher un autre nom.
it: Il nome sotto l’icona resta «VaultBox». iOS non permette a nessuna app di rinominarsi: solo un Comando rapido creato da te può mostrare un nome diverso.
ja: アイコンの下の名前は「VaultBox」のままです。iOSはアプリが自分の名前を変えることを許可していません。別の名前を表示できるのは、自分で作成したショートカットだけです。
ko: 아이콘 아래 이름은 ‘VaultBox’로 유지됩니다. iOS는 앱이 스스로 이름을 바꾸는 것을 허용하지 않으며, 직접 만든 단축어만 다른 이름을 표시할 수 있습니다.
pt_br: O nome sob o ícone continua “VaultBox”. O iOS não permite que nenhum app se renomeie — só um Atalho criado por você pode exibir outro nome.

source: The purchase completed but premium wasn't granted.
de: Der Kauf wurde abgeschlossen, Premium konnte aber nicht aktiviert werden.
es_mx: La compra se completó, pero no se activó Premium.
fr: L’achat a été effectué, mais Premium n’a pas été activé.
it: L’acquisto è stato completato, ma Premium non è stato attivato.
ja: 購入は完了しましたが、Premiumを有効にできませんでした。
ko: 구입은 완료되었지만 Premium이 활성화되지 않았습니다.
pt_br: A compra foi concluída, mas o Premium não foi ativado.

source: The recipient needs VaultBox installed to view the file. The link expires automatically.
de: Der Empfänger muss VaultBox installiert haben, um die Datei anzuzeigen. Der Link läuft automatisch ab.
es_mx: El destinatario necesita que se instale VaultBox para ver el archivo. El enlace caduca automáticamente.
fr: Le destinataire doit avoir VaultBox installé pour afficher le fichier. Le lien expire automatiquement.
it: Il destinatario deve avere installato VaultBox per visualizzare il file. Il link scade automaticamente.
ja: 受信者は、ファイルを表示するにはVaultBoxをインストールする必要があります。リンクは自動的に期限切れになります。
ko: 수신자는 파일을 보기 위해 VaultBox를 설치해야 합니다. 링크는 자동으로 만료됩니다.
pt_br: O destinatário precisa de VaultBox instalado para visualizar o arquivo. O link expira automaticamente.

source: The requested item could not be found.
de: Das angeforderte Element wurde nicht gefunden.
es_mx: No se pudo encontrar el artículo solicitado.
fr: L'article demandé n'a pas pu être trouvé.
it: L'articolo richiesto non è stato trovato.
ja: ご要望のアイテムが見つかりませんでした。
ko: 요청하신 항목을 찾을 수 없습니다.
pt_br: O item solicitado não pôde ser encontrado.

source: The share link will stop working immediately. This cannot be undone.
de: Der Teilen-Link wird sofort nicht mehr funktionieren. Dies kann nicht rückgängig gemacht werden.
es_mx: El enlace de compartir dejará de funcionar inmediatamente. Esto no se puede deshacer.
fr: Le lien de partage cessera de fonctionner immédiatement. Cela ne peut pas être annulé.
it: Il link di condivisione smetterà di funzionare immediatamente. Questo non può essere annullato.
ja: 共有リンクはすぐに機能しなくなります。これは元に戻すことはできません。
ko: 공유 링크는 즉시 작동을 중지합니다. 이것은 되돌릴 수 없습니다.
pt_br: O link de compartilhamento deixará de funcionar imediatamente. Isso não pode ser desfeito.

source: The shared data is not a valid image.
de: Die geteilten Daten sind kein gültiges Bild.
es_mx: Los datos compartidos no son una imagen válida.
fr: Les données partagées ne sont pas une image valide.
it: I dati condivisi non sono un'immagine valida.
ja: 共有されたデータは有効な画像ではありません。
ko: 공유된 데이터는 유효한 이미지가 아닙니다.
pt_br: Os dados compartilhados não são uma imagem válida.

source: The standard banks use, applied the moment a file enters.
de: Der von Banken verwendete Standard – angewendet, sobald eine Datei importiert wird.
es_mx: El estándar que usan los bancos, aplicado al momento de importar un archivo.
fr: La norme utilisée par les banques, appliquée dès l’importation d’un fichier.
it: Lo standard usato dalle banche, applicato appena importi un file.
ja: 銀行でも採用される方式で、読み込みと同時に暗号化します。
ko: 은행에서도 사용하는 방식으로, 파일을 가져오는 즉시 적용됩니다.
pt_br: O padrão usado por bancos, aplicado assim que um arquivo é importado.

source: The transfer server could not be started. Check that Local Network access is enabled for VaultBox.
de: Der Transfer-Server konnte nicht gestartet werden. Stellen Sie sicher, dass der Zugriff auf das lokale Netzwerk für VaultBox aktiviert ist.
es_mx: El servidor de transferencia no se pudo iniciar. Verifique que el acceso a la red local esté habilitado para VaultBox.
fr: Le serveur de transfert n'a pas pu être démarré. Vérifiez que l'accès au réseau local est activé pour VaultBox.
it: Impossibile avviare il server di trasferimento. Verifica che VaultBox abbia accesso alla rete locale.
ja: 転送サーバーを起動できませんでした。VaultBoxでローカルネットワークアクセスを有効にしておいてください。
ko: 전환 서버를 시작할 수 없습니다. VaultBox에 대한 로컬 네트워크 액세스가 활성화되어 있는지 확인하십시오.
pt_br: O servidor de transferência não pôde ser iniciado. Verifique se o acesso à Rede Local está habilitado para VaultBox.

source: The uncomfortable part
de: Der unangenehme Teil
es_mx: La parte incómoda
fr: La partie qui dérange
it: La parte scomoda
ja: 目をそらしたくなる現実
ko: 불편하지만 중요한 사실
pt_br: A parte desconfortável

source: Theme
de: Erscheinungsbild
es_mx: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema

source: Then use your PIN or biometrics
de: Verwenden Sie anschließend Ihre PIN oder Biometrie
es_mx: Luego usa tu PIN o los datos biométricos
fr: Ensuite, utilisez votre PIN ou vos données biométriques.
it: Quindi usa il tuo PIN o le tue impronte digitali
ja: その後、PINまたはバイオメトリクスを使用してください。
ko: 그런 다음 PIN 또는 생체인식 기술을 사용하세요.
pt_br: Então use seu PIN ou biometria

source: There's a problem with your payment
de: Es gibt ein Problem mit Ihrer Zahlung
es_mx: Hay un problema con tu pago
fr: Un problème est survenu avec votre paiement
it: C’è un problema con il tuo pagamento
ja: お支払いに問題があります
ko: 결제에 문제가 있습니다
pt_br: Há um problema com seu pagamento

source: These items will be permanently deleted from your vault.
de: Diese Elemente werden dauerhaft aus dem Tresor gelöscht.
es_mx: Estos elementos se eliminarán permanentemente de tu bóveda.
fr: Ces éléments seront définitivement supprimés de votre coffre-fort.
it: Questi elementi verranno eliminati definitivamente dalla cassaforte.
ja: これらの項目は保管庫から完全に削除されます。
ko: 이 항목들은 보관함에서 영구적으로 삭제됩니다.
pt_br: Esses itens serão excluídos permanentemente do seu cofre.

source: They leave Photos and land here, encrypted.
de: Sie verschwinden aus „Fotos“ und landen hier – verschlüsselt.
es_mx: Salen de Fotos y llegan aquí, cifrados.
fr: Ils quittent Photos et arrivent ici, chiffrés.
it: Escono da Foto e arrivano qui, crittografati.
ja: 「写真」から消え、暗号化されてここに届きます。
ko: 사진 앱에서 사라지고 암호화되어 여기에 저장됩니다.
pt_br: Saem do app Fotos e chegam aqui, criptografados.

source: This app icon is not available in the current build.
de: Dieses App-Symbol ist in der aktuellen Version nicht verfügbar.
es_mx: Este icono de la aplicación no está disponible en la versión actual.
fr: Cette icône d'application n'est pas disponible dans la version actuelle.
it: Questo'icona dell'app non è disponibile nella versione corrente.
ja: このアプリのアイコンは、現在のビルドでは使用できません。
ko: 이 앱 아이콘은 현재 빌드에서 사용할 수 없습니다.
pt_br: Este ícone do aplicativo não está disponível na versão atual.

source: This device or build doesn't support alternate app icons.
de: Dieses Gerät oder diese Version unterstützt keine alternativen App-Symbole.
es_mx: Este dispositivo o esta versión no admite iconos alternativos.
fr: Cet appareil ou cette version ne prend pas en charge les icônes alternatives.
it: Questo dispositivo o questa versione non supporta icone alternative.
ja: このデバイスまたはビルドは、代替アプリアイコンに対応していません。
ko: 이 기기 또는 빌드는 대체 앱 아이콘을 지원하지 않습니다.
pt_br: Este dispositivo ou versão não é compatível com ícones alternativos.

source: This document couldn't be opened. It may be corrupted.
de: Dieses Dokument konnte nicht geöffnet werden. Es ist möglicherweise beschädigt.
es_mx: Este documento no se pudo abrir. Puede estar dañado.
fr: Ce document n'a pas pu être ouvert. Il est peut-être corrompu.
it: Questo documento non è stato possibile aprire. Potrebbe essere corrotto.
ja: このドキュメントを開くことができませんでした。破損している可能性があります。
ko: 이 문서를 열 수 없습니다. 손상되었을 수 있습니다.
pt_br: Este documento não pôde ser aberto. Pode estar corrompido.

source: This feature could not be found.
de: Diese Funktion konnte nicht gefunden werden.
es_mx: No se pudo encontrar esta función.
fr: Cette fonctionnalité n'a pas pu être trouvée.
it: Questa funzione non è stata trovata.
ja: この機能が見つかりませんでした。
ko: 이 기능은 찾을 수 없습니다.
pt_br: Esta funcionalidade não pôde ser encontrada.
